[{"ID":1,"dc_Baslik":"Gönlüm razı olmadı","dc_Fikra":" \r\n Nasreddin Hoca, kasabadan Kur'an-ı kerim, tefsir ve ilmihal gibi bazı kitaplar almış. Bir çuvala yerleştirmiş. Çuvalı sırtına almış, eşeğine binmiş köyüne doğru gidiyor.\r\n Yolda Hoca'yı görenler : \r\n \"Bre Hoca, çuvalı niye kendi sırtına aldın ?\"diye sormuşlar.\r\n \"Ne yaparsın\"demiş Hoca, \"zavallı hayvan zaten benim bütün kahrımı çekiyor. Kendi bindiğim yetmiyormuş gibi çuvalı da ona taşıtmaya gönlüm razı olmadı.\""},{"ID":2,"dc_Baslik":"Ya Tutarsa","dc_Fikra":" \r\n Nasreddin Hoca azığını heybesine koyup yola çıkmış. Öğlen vakti Akşehir gölü kenarında, bir ağacın altında oturmuş. Ekmeğini, zeytinini ve bir çanak yoğurdunu gölgede keyifle yemiş. Yoğurt çanağını gölde çalkalarken birisi görüp sormuş.\r\n \"Ne yapıyorsun Hoca ?\"\r\n \"Göle maya çalıyorum\"demiş Hoca.\r\n Adam üstelemiş :\r\n \"İlâhi Hoca, göl maya tutar mı hiç ?\"\r\n \"Ben de biliyorum tutmayacağını, ammaaa ya tutarsa !...\""},{"ID":3,"dc_Baslik":"Sesimin Arkasından Koşuyorum","dc_Fikra":" \r\n Hoca ikindi ezanını okumağa başlamış. O sırada bazı komşuları evlerinin önlerinde birbirleriyle konuşuyorlar, sanki ezan sesini duymuyor gibi davranıyorlarmış. Aslında O komşular camiye de pek sık gelmiyorlarmış. Hoca sesini biraz daha yükseltmiş, amma bakmış ki fark eden bir şey yok. O tarafa doğru koşmaya ve koşarken de ezanı okumaya devam etmiş.\r\n O komşulardan birkaç kişi Hoca'ya bir şey olduğunu düşünerek yanına koşuşup sormuşlar : \r\n \"Ne oldu Hoca Efendi, niçin koşarak ezan okuyorsun.?\"\r\n \"Sesimin nerelere kadar gittiğini merak ettim de; arkasından koşuyorum\"demiş."},{"ID":4,"dc_Baslik":"Hanımla Muhabbet","dc_Fikra":" \r\n Hoca bir gün karısına :\r\n \"Hatun\"demiş, \"Şu bizim komşu, çarıkçı, Mehmet ağanın adı neydi ?\"\r\n \"Kendin söyledin ya, efendi\"demiş karısı, \"Mehmet ağa.\"\r\n \"Canım, dilim sürçtü işte... Ne iş yapar diyecektim.\"demiş Hoca.\r\n \"A efendi\"demiş karısı, \"kendin çarıkçı demedin mi?\"\r\n \"Anlasana işte\"demiş Hoca, \"nerede oturuyor demek istedim.\"\r\n \"Efendi, bugün sana ne oluyor?\"demiş karısı \"Komşu\"dedin ya...\"\r\n Hoca birden sinirlenmiş.\r\n \"Aman be karı... Seninle de bir türlü konuşulmaz ki!\""},{"ID":5,"dc_Baslik":"İnsanlar gibi düşünür","dc_Fikra":" \r\n Nasreddin Hoca pazarda dolaşırken, bir papağanın on iki altına satıldığını görünce şaşıp kalarak yanındakilere sormuş:\r\n \"Bu kuş neden bu kadar para ediyor ?\"\r\n \"Bu papağandır\"demişler, \"konuşur.\"\r\n Hoca doğru evine gitmiş. Hindisini koltuğunun altına alıp pazara getirmiş.\r\n \"Kaça hindi ?\"diye sormuşlar.\r\n \"On beş altın\"demiş Hoca.\r\n \"Bir hindi on beş altın eder mi ?\"demişler.\r\n \"Görmüyor musunuz !\"demiş Hoca; \"yumruk kadar papağanı on iki altına satıyorlar.\"\r\n \"Onun marifeti var, insan gibi konuşur. Ya seninki ne yapar ?\"diye sormuşlar.\r\n \"O düşünmeden konuşur\"demiş Hoca ; \"Bu da insanlar gibi düşünür.\""},{"ID":6,"dc_Baslik":"Bindiği dalı kesmesi","dc_Fikra":" \r\n Nasreddin Hoca, köy meydanındaki koca çınar ağacının üzerine çıkmış, elindeki balta ile bindiği dalı kesmeye başlamış.\r\n Görenler :\r\n \"Aman Hocam, bindiğin dalı kesiyorsun, düşeceksin!\"diye bağırmağa başlamışlar.\r\n Hoca kesmeye devam ederek seslenmiş:\r\n \"Bu dalı kesenin yere düşeceğini hepiniz akıl ettiniz de, ben size yıllardır ahiretin dalı olan dünyanızı keserseniz cehenneme düşersiniz diyorum, neden hâlâ akıl edemiyorsunuz!!!...\""},{"ID":7,"dc_Baslik":"Oğlumun babası öldü de","dc_Fikra":" \r\n Bir gün Nasreddin Hoca'yı siyah elbiseleriyle görenler:\r\n \"Ne oldu Hoca efendi\"demişler, \"bu gün karalar giymişsin?\"\r\n \"Oğlumun babası öldü de ...\"demiş Hoca, \"O'nun yasını tutuyorum.\"\r\n \r\n Nasreddin Hoca bir yaz günü yolculuk ederken, öğle vaktine doğru bir hayli susar. İlerde bir göl görür. Şöyle kana kana su içmeyi düşünerek gölün kenarına gelir, avucunu doldurur, hızla bir kaç yudum \r\n yutar; amma midesi bulanır, tükürmeye çalışır. İlk defa karşılaştığı bir su olan Acıgöl'ün sodyum sülfatlı suyu midesini berbat etmiştir.\r\n Hoca civarda aranırken küçük bir su kaynağına rastlar. Suyun tatlı su olduğunu anlayınca, önce ağzını iyice çalkalar, sonra da kana kana su içer, Eşeğini de sular.\r\n Şakır şakır dalgalanan Acıgöl'e şöyle bir bakar, su içtiği kaynaktan avucunu doldurarak gölün kenarına gelir;\r\n \"Cimri zenginin zekâtsız malı gibi şişinip durma!... Su dediğin böyle olur\"diyerek avucundaki suyu şak diye gölün yüzüne savurur.\r\n Öğüt : Yerinde ve zamanında yapılmış ikramın küçüğü, büyüğü olmaz. Allah'ın rızasını kazanmak için fırsatları iyi değerlendirelim."},{"ID":8,"dc_Baslik":"Su dediğin böyle olur","dc_Fikra":"Nasreddin Hoca bir yaz günü yolculuk ederken, öğle vaktine doğru bir hayli susar. İlerde bir göl görür. Şöyle kana kana su içmeyi düşünerek gölün kenarına gelir, avucunu doldurur, hızla bir kaç yudum    yutar; amma midesi bulanır, tükürmeye çalışır. İlk defa karşılaştığı bir su olan Acıgöl'ün sodyum sülfatlı suyu midesini berbat etmiştir.   Hoca civarda aranırken küçük bir su kaynağına rastlar. Suyun tatlı su olduğunu anlayınca, önce ağzını iyice çalkalar, sonra da kana kana su içer, Eşeğini de sular.   Şakır şakır dalgalanan Acıgöl'e şöyle bir bakar, su içtiği kaynaktan avucunu doldurarak gölün kenarına gelir;   \"Cimri zenginin zekâtsız malı gibi şişinip durma!... Su dediğin böyle olur\"diyerek avucundaki suyu şak diye gölün yüzüne savurur.   Öğüt : Yerinde ve zamanında yapılmış ikramın küçüğü, büyüğü olmaz. Allah'ın rızasını kazanmak için fırsatları iyi değerlendirelim."},{"ID":9,"dc_Baslik":"Birinin anası ağlayacak","dc_Fikra":" \r\n Hoca'nın oğullarından biri yakın köylerin birinde çömlekçilik yapıyormuş. Bir gün Hoca yanına gidince :\r\n \"Baba, bütün paramı şu çömleklere yatırdım\"demiş. \"Hava güneşli olurda zamanında hepsi kurursa zengin olacağım. Ama yağışlı olursa anam ağlayacak!\"\r\n Hoca oradan ayrılıp başka bir köyde oturan büyük oğluna uğramış.\r\n Oğlu : \r\n \"Baba, varım yoğum şu tarlada, zamanında rahmet yağarsa zengin oldum gitti. Kuraklık olursa anam ağlayacak\"demiş.\r\n Hoca eve canı sıkkın dönmüş. \r\n Karısı :\r\n \"Hayrola efendi, yüzün neden asık\"demiş.\r\n \"Benimki bir şey değil\"demiş Hoca; \"Asıl Sen kendi halini düşün. Yağmur yağsa da yağmasa da bizim oğlanlardan birinin anası ağlayacak\"."},{"ID":10,"dc_Baslik":"Hamam bahşişi","dc_Fikra":" \r\n Hoca bir gün hamama gider. Hamamcılar onunla hiç ilgilenmez, eski bir peştamal, yırtık bir havlu verirler. Hoca sesini çıkarmaz. Hamamdan çıkarken uzatılan aynaya yüklüce bir bahşiş bırakır.\r\n Bir hafta sonra aynı hamama geldiğinde, bu kez büyük ikramlar görür, fakat çıkarken aksine pek az bir bahşiş bırakır.\r\n \"Efendi\"der hamamcılar, \"gösterdiğimiz o kadar ilgiye, saygıya karşı bu kadarcık mı bahşiş verilir?\"\r\n \"Bugün verdiğim, geçen haftanın bahşişiydi\"der Hoca, \"geçen hafta verdiğim de bugünkü hizmetinizin karşılığıydı. Böylece ödeştik !\""},{"ID":11,"dc_Baslik":"Mevsimlerden yakınanlara","dc_Fikra":" \r\n Bir toplulukta soğuklardan yakınanlar olmuş. İçlerinden biri:\r\n \"Şu insanoğlu haline şükretmesini hiç bilmez; kışın soğuktan, yazın sıcaktan yakınırlar.\"demiş.\r\n Konuşmaya kulak misafiri olan Hoca :\r\n \"Öyle deme bre cahil, bak bahara kimsenin bir şey dediği var mı?\"demiş.\r\n Öğüt: Olayları bir bütün olarak değerlendirebilmek olgunluk belirtisidir. Dünyayı insanlar için sonsuz güzelliklerde ve sonsuz bir ilâhi sanatla yaratan ve her an varlıkta tutan Rabbimize teşekkür etmeyi, şükretmeyi unutmayalım."},{"ID":12,"dc_Baslik":"Acemi bülbül","dc_Fikra":" \r\n Hoca bir gün, yol kenarındaki hayrat ağaçlardan birine çıkmış, incir yemeye başlamış. Yanından geçen bir yolcu seslenmiş:\r\n    \r\n \"Hey ! Sen kimsin ? Ne yapıyorsun orada ?\"\r\n \"Ben bülbülüm\"demiş Hoca.\r\n Adam :\r\n \"Öyleyse öt bakalım\"deyince, Hoca karga gibi acayip sesler çıkarmış.\r\n \"Bu ne biçim bülbül sesi yahu\", demiş adam. \"Bülbül hiç böyle mi öter.\"\r\n \"Ne yapalım\"demiş Hoca, \"acemi bülbül bu kadar öter!\""},{"ID":13,"dc_Baslik":"Saz çalması","dc_Fikra":" \r\n Hoca'ya sormuşlar : \r\n Saz çalmayı bilir misin?\r\n \"Bilirim\"demiş.\r\n \"Buyur, çal bakalım\"diyerek eline bir saz tutuşturmuşlar. Hoca mızrabı almış, perdelere basmadan tellere vurmağa, tuhaf sesler çıkarmağa başlamış.\r\n \"Saz böyle mi çalınır a Hoca?\"demişler, \"parmaklar perdeler üzerinde gezdirilir, mızrap tellere\r\n vuruldukça da sazdan makamlara göre ses çıkar.\"\r\n \"Perdeleri bulamayanlar öyle çalar\"demiş Hoca; \"Ben sazı elime alır almaz perdeyi buldum! Ne diye boşuna gezineyim.\""},{"ID":14,"dc_Baslik":"Akıl sır ermiyor","dc_Fikra":" \r\n Hoca'nın iki yüz akçe parası kaybolmuş. Bulunması için dua etmeye başlamış. O sırada Akşehir'in zenginlerinden birinin bindiği gemi yolda fırtınaya tutulmuş. \"Eğer sağ salim memleketime varırsam Hoca'ya iki yüz akçe vereceğim\"diye adakta bulunmuş.\r\n Adam kurtulup gelmiş, Hoca'yı bulup parayı vermiş.\r\n Hoca bir süre düşündükten sonra: \r\n \"Allah'ım bu ne dolambaçlı yol! Bu parayı ben nerede yitirdim, Sen bana nerede buldurdun ! ... İşine gerçekten de akıl sır ermiyor\"demiş.     "},{"ID":15,"dc_Baslik":"Mesele çatallaştı","dc_Fikra":" \r\n Kasabalılar, Nasreddin Hoca'ya Kadı'dan yakınmışlar : \"Kadı efendi çok menfaatçi bir adam. Aynı suça bazen beraat, bazen de çok ağır ceza veriyor. Hak hukuk tanımıyor, nereden menfaati varsa o taraftan oluyor. Münafık bir adamdır. Bundan nasıl kurtuluruz\"demişler.\r\n Hoca durumu mülki amirlere bildirmişse de, onları pek inandıramamış. \"Nasıl ispat edersin\"? demişler.\r\n Hoca'mız, Kadı efendinin tanımadığı bir müfettişin kendisine gönderilmesini ve beraberce Kadı'yı ziyaret etmelerinin yeterli olacağını mülki amire, (vali'ye) anlatmış. Kabul etmişler.\r\n Kararlaştırılan günde müfettiş bey kasabaya, Nasreddin Hoca'nın konuğu olarak gelmiş. Kimliğini gizli tutarak, kasaba eşrafından beş altı kişiyle beraber kadı efendiyi ziyarete gitmişler.\r\n Hoş beşten sonra, Hoca , Kadı efendiye : \r\n \"Efendi\"demiş. \"Kırda sığırlar yayılırken bir alaca inek, -sanırım sizinki- bizim ineği karnından boynuzlayıp öldürmüş. Buna ne gerekir ?\"\r\n \"Bunda sahibinin ne kabahati var ?\"demiş Kadı, \"hayvandan kan davası edilmez.\"\r\n Hoca sözünü değiştirmiş:\r\n Yok yok yanlış söyledim, bizim inek sizinkini öldürmüş !\r\n Bunu duyan kadı efendi hızla yerinden kalkıp, raftaki Kanun kitabına uzanırken; \r\n \"Haa mesele şimdi çatallaştı, bakalım kara kaplı kitap ne diyor?\"demiş.    "},{"ID":16,"dc_Baslik":"Ben küçük yangınlara karışmam","dc_Fikra":" \r\n Kasabanın en zenginlerinden olan Murat ağa, kendisinin çok akıllı olduğu için servet sahibi olduğunu sanırmış.\r\n Cumadan cumaya camiye gelirmiş. Caminin yakınında, etrafı sağlam taş duvarlarla çevrili, içinde çok çeşitli meyve ağaçları olan büyük bir bahçe içinde, üç katlı kocaman bir evi varmış.\r\n Süslü ve pahalı elbiseler giyer, gururla dolaşırmış. \r\n Nasreddin Hoca'nın cuma vaaz ve hutbelerini dinledikten sonra, vaaz işine gelmiyorsa;\r\n \"Hoca, sen dünya işlerine karışma, din işi ayrı, dünya işi ayrı\"der bilgiçlik taslarmış.\r\n   \r\n     Bir gün Murat ağa'nın evinde yangın çıkmış. O sırada cemaat öğlen namazından çıkmaktaymış. Murat ağa camiye doğru koşup, Nasreddin Hoca'ya ve cemaate hitaben: \r\n \"Aman Hocam yetişin! Evimden alevler çıkıyor. Şu yangını söndürelim\"diye feryat eylemiş.\r\n   \r\n     Hoca sakin ve aldırışsız bir sesle: \r\n \"Bak komşu, Kırk yılda bir de olsa bugün senin sözünü dinleyelim. O yangın bizim asla karışmamamızı istediğin bir dünya işidir. Hem meraklanma. Ev birkaç saat içinde kül olur ve yangın da söner. Ahirette, ateşten bir evde sonsuz yaşamaktan korkmayan, senin gibi cesur, yiğit, zengin, akıllı bir adamın böyle ufak bir yangın için telâşı da ne demek olur!\"demiş."},{"ID":17,"dc_Baslik":"Bulmanın keyfi","dc_Fikra":" \r\n Nasreddin Hoca kasabanın pazarına gitmiş. Eşeğini bir yere bağlamış. Alış veriş yapmış. Döndüğünde eşeğini bağladığı yerde bulamamış. Hemen bir tellâl tutmuş. Şöyle bağırtmağa başlamış :\r\n Eşeğimi kim bulup getirirse, Semeriyle, yularıyla ve üstündeki her şeyle beraber eşeğimi ona vereceğim.\r\n \"Hoca efendi\"demişler, \"eşeği bulana verecek olduktan sonra ne diye arıyorsun ?\"\r\n \"Kaybolan şeyi bulmanın keyfini bilmezsiniz siz!\"demiş Hoca;\r\n \"Eşeği bulup getirene mükâfat olarak o eşek yeter.\"\r\n \"Gençliğimi bulup getirene bütün servetimi veririm.\"\r\n \"Cenneti bulsam, canımı da veririm.\""},{"ID":18,"dc_Baslik":"İp olur","dc_Fikra":" \r\n Köylüler EYYÛB ismini, Eyip, İyip, iyp gibi bozuk şekilde telâffuz ediyorlarmış.\r\n Bir gün Nasreddin Hoca vaazında:\r\n \"Ey Müslümanlar! Oğlunuz olursa adını sakın Eyyûb koymayın. Halkın dilinde çokça söylene söylene, incele incele İp olur\"demiş.      "},{"ID":19,"dc_Baslik":"Belki ağaçtan öteye bir yol düşer","dc_Fikra":" \r\n Mahallenin çocukları Nasreddin Hoca'ya muzip bir şaka yapmak istemişler. Plânlarını kurmuşlar. \"Hoca'yı ağaca çıkaralım. Pabuçlarını alıp uzaklaşarak biraz şaka yapalım\"diye düşünmüşler. Hoca'nın yoldan geçeceği saatlerde, uçurtmalarını büyükçe bir ağaca taktırmışlar. Hoca'yı beklemeye başlamışlar. Hoca oradan geçerken de hemen etrafını sarmışlar :\r\n \"Hocam uçurtmamız ağaca takıldı. Biz çıkıp kutraramadık. Bize yardımcı olur musunuz?\"demişler.\r\n \"Hay hay\"demiş Hoca. Ayakkabılarını çıkarıp sırt çantasına yerleştirmeye başlamış.\r\n Çocuklar : \r\n \"Hoca efendi onları niye yanına alıyorsun? Ağaçta pabuçları ne yapacaksın ?\"demişler.\r\n \"Belli olmaz ki evlâtlarım\"demiş Hoca; \"Bu iyiliğime karşı Rabbim, belki bana ağaçtan öteye bir yol ikram eder.\""},{"ID":20,"dc_Baslik":"Şu koca tasla","dc_Fikra":" \r\n   Nasreddin Hoca , yeni öğrencilerine [mollalarına] dünya ve ahireti genel anlamı ile anlatmaya, kavratmaya çalışmış.\r\n \"Ahiret hayatımızın tarlası dünya hayatımızdır. Burada kazanırken usulüne uyarsak orada da biriktirmiş oluruz. Herkes önceden, buradan ne gönderdi ise orada karşılığını bulur. Hiç bir işimiz, amelimiz karşılıksız kalmaz.vs.\"diye anlatmış.\r\n Bakmış mollalarda gevşeklik ve uyku hali var. Vakitte öğle yemeği vakti : \r\n \"Haydi çocuklar, ders tamam. Namazımızı kılar kılmaz hep beraber bizim eve etli pilav ve yoğurt yemeye gidelim\"demiş.\r\n Hocanın evine gelmiş, salona doluşmuşlar. Hoca içeriye, Karısına seslenmiş;\r\n Hatun hep beraber etli pilav ve yoğurt yemeye geldik.\r\n İçerden Karısı : \r\n \"Aman efendi, Evde o kadar ne pirinç, ne et, ne yağ ne de yoğurt var. Hatta o kadar yemeği pişirebilmek için odun bile yok.\"diye seslenmiş.\r\n Hoca içeri gitmiş. Eline koca bir kazan, bir kepçe, koca bir tepsi, büyük bir yoğurt bakracı ve bir sürü kaşık alarak salona gelmiş.\r\n \"Kusura bakmayın çocuklar\"demiş. \"Eve yeteri kadar et, pirinç , yağ, süt ve odun getirebilmiş olsaydım, şu koca kazanla pişirip , bunlarla da sizlere ikram edebilecektim\"! ..."},{"ID":21,"dc_Baslik":"O zamanda ben bulunmadım","dc_Fikra":" \r\n   Nasreddin Hoca, « işlerinin çokluğu, dünya telâşeleri, hastalık, sağlık vs gibi » çeşitli bahanelerle ibadetten birçok zaman kaytaran birileri ile sohbet ediyormuş. Mazeretleri de bir sürü imiş. Bir ara söz yemekten, içmekten açılmış.\r\n \"Bugünlerde canım bir helva yemek istiyor ki!... Bir türlü pişirip de yiyemedik\"demiş, Nasreddin Hoca.\r\n \"O kadar zor bir şey mi helva pişirmek, a Hoca\"demişler.\r\n \"Ne yapalım\"demiş Hoca. \"Şeker ve un bulundu, tere yağı bulunmadı. Tere yağ ve şeker bulundu, un bulunmadı. Un ve tere yağ bulundu şeker bulunmadı.\"\r\n \"Hiç bir araya getiremedin mi bunları?\"demişler.\r\n \"Hepsinin bir araya geldiği de oldu,\"demiş Hoca. \"Amma o zaman da ben bulunmadım.\" "},{"ID":22,"dc_Baslik":"İkinizin arasında gidiyorum","dc_Fikra":" \r\n   Nasreddin Hoca bir Kadı ile Bir tüccara yoldaş olmuş. Ortada Hoca, sağında Kadı efendi, solunda Tüccar efendi, hem konuşuyorlar hem de yürüyorlarmış. Hoca efendi yeri geldikçe yol arkadaşlarının yaşamları ve ibadetlerindeki gevşeklikleri konusunda söz dokundururmuş.\r\n Makamına güvenip , kendini çok büyük bir adam sanan Kadı efendi , Hoca'ya:\r\n \"Sana da lâf yetişmez ki\"demiş, \"İstersen öyle kurnaz kesilirsin ki , en yaman muzırları bile geride bırakırsın. İstersen yaban öküzünden daha şaşkın görünürsün.\"\r\n \"Yok canım, abartıyorsun, bak ben haddimi nasıl biliyor, muzırla yaban öküzünün arasında gidiyorum.\"demiş."},{"ID":23,"dc_Baslik":"Ördek çorbası","dc_Fikra":" \r\n Nasreddin Hoca erkenden yola koyulmuş. Akşam hava kararmadan gideceği köye varmak için acele ediyormuş. Öğle vaktine yaklaşırken, bir pınarın başında durup, hem namazını kılmak hem de kuru peksimetten ibaret olan azığını yemek istemiş.\r\n Pınara yaklaşırken, yaban ördeklerinin suda oynaştıklarını görünce, \"Şunlardan bir tanesini yakalayıp kızartıp yesem diye düşünmüş.\"Sessizce ördeklere yaklaşmaya çalışırken, ördekler Hoca'yı fark edip uçmuş, kaçmışlar.\r\n Hoca pınarın başına oturmuş, çantasından peksimetini çıkarmış, suya batıra batıra yemeye başlamış.Oradan geçen bir yolcu :\r\n \"Afiyet olsun Hocam, ne yiyorsun ?\"demiş.\r\n Hoca, peksimetini suya batırırken :\r\n \"Ördek çorbası\"demiş."},{"ID":24,"dc_Baslik":"Buna değmiş, buna değmemiş","dc_Fikra":" \r\n    Nasreddin Hoca'nın komşusunun iri yarı toy bir delikanlı olan oğlu, sıcak bir yaz gününde ormana gidip odun hazırlamağa karar vermiş. Gittiği baltalık ormanda su yokmuş. Herkes heybesine bir testi su koyar öyle gidermiş. Delikanlı ise, \"Su testisini taşıyacağıma iki üç karpuzu taşırım, daha iyi olur. Nasıl olsa dönüşte odunları sırtlayıp getireceğim. Birde toprak testimi kırmadan geri getirmeye uğraşmayayım\"diye düşünmüş. Torbasına karpuzlarını koyup ormana gitmiş.\r\n İşe koyulmadan evvel bir karpuz yiyeyim demiş. \r\n Karpuzu kesmiş. Beğenmemiş, bir kenara atmış. Öbür karpuzları kesmiş, o karpuzlar da çok hammış, kaldırmış atmış. Kızmış karpuzların üstüne işemiş.\r\n Ormana gitmekte olan Nasreddin Hoca olayı görmüş. Yanına yaklaşınca : \r\n    \"Delikanlı, ham da olsa nimete işenmez, tövbe et. Nimeti vereni gücendirirsin !\"Demişse de delikanlı öfkesini yenip tövbe edememiş.\r\n Öğlen vaktine doğru, hem sıcaklardan hem de çalışmaktan dolayı iyice susamış. Etrafta su isteyebileceği hiç kimse yok. Su yok. Varmış ham karpuzların yanına. \"Ona değdi, buna değmedi\"diye diye attığı bütün karpuzları yemiş. Son parçalardan birini yemekteyken, ormanda işini bitirip, eşeğine odunlarını yükleyip dönen Nasreddin Hoca ile tekrar karşılaşmış. Hoca bir yenmiş karpuzların kabuklarına ve birde delikanlı'ya bakmış :\r\n \"Suphanallah, bak , becerip tövbeni yetiştiremedin. Rabbim ne kadar çabuk, senin çişini sana yedirdi! ...\"demiş."},{"ID":25,"dc_Baslik":"Söylediğine, söyleyeceğine...","dc_Fikra":" \r\n   Köylünün biri, diğerinin kuzusunu çalmış, kesip yemiş. O da onun keçisini aşırmış, kesip yemiş.\r\n Nasreddin Hoca olayı incelediğinde kimin ne yaptığını fark etmiş.\r\n Olayın kahramanları bir gün çayhanede oturuyorlarken, keçinin sahibi keçisini övmeye başlamış: \r\n \"İki arşın tüyü vardı, gerdanı üç karıştı, başı şöyleydi, gözleri böyleydi vs\"diye hayvanını methediyormuş.\r\n Keçiyi kesip yiyen bu abartmalar karşısında çok sıkılmış. Amma ne yapsın, adam susmak zorunda.\r\n Nasreddin Hoca, keçiyi çalıp kesen adama dönmüş : \r\n Yahu, bu adam ne kadar atıp tutuyor. Şimdi git evine. Şu uyuz keçinin postunu getir de, bu adam söylediğine, söyleyeceğine pişman olsun."},{"ID":26,"dc_Baslik":"Bu karanlıkta","dc_Fikra":" \r\n   Nasreddin Hoca'nın bir konuğu gece yatısına kalmış. Adam zayıf inançlı biriymiş. Ben görmediğime inanmam, Ahirete gidip gelen var mı? Görülmeyen şey bilinir mi? gibi şeyler dermiş. \r\n Hoca sabır göstermiş. Konuğunu incitmeden bir şeyler anlatmağa çalışmışsa da konuk ikna olmuyormuş. Yatma vakti gelince Hoca odaya iki yatak sermiş. Birinde konuğu, diğerinde kendisi yataklarına girmişler. Hoca sağ tarafındaki mumu söndürmüş.\r\n Bir süre sonra Konuk;\r\n \"Hoca efendi, sağ tarafındaki mumu yakar mısın\"deyince :\r\n \"Sen deli misin be birader\"demiş Hoca, \"bu zifiri karanlıkta ben, sağ tarafımı nasıl bileyim!\"     "},{"ID":27,"dc_Baslik":"  İpe un sermişler","dc_Fikra":" \r\n   Komşusu Hoca'dan urganını ( yâni kalın ipini ) istemiş.\r\n Hoca içeriye girip çıkmış.\r\n \"İp boş değil\"demiş, \"kadınlar üstüne un sermişler.\"\r\n Komşusu:\r\n \"Bu nasıl iş efendi?\"demiş, \"hiç ipe un serilir mi?\"\r\n \"Serilir\"demiş Hoca, \"vermeye gönlün olmayınca ipe un da serilir.\"        "},{"ID":28,"dc_Baslik":"Gizlisi - açığı","dc_Fikra":" \r\n   Bir kıtlık zamanında Hoca'yı çarşıda ekmek yiyerek giderken görenler :\r\n \"Hoca efendi, herkesin gözü önünde böyle ekmek yemek ayıp değil midir?\"demişler.\r\n \"Komşusu açken bol bol tıkınmanın gizlisi ayıp olmazsa açıkta yapılanı ne diye ayıp olsun\"demiş Hoca, \"Komşusu açken tok yatmak, ya her zaman , her yerde ayıptır, ya da hiç ayıp değildir.\"        "},{"ID":29,"dc_Baslik":"Sen beğendin - ben doldurdum","dc_Fikra":" \r\n   Nasreddin Hoca , \"İnsanlar nefislerinin istediklerini düşünmeden yapmamalıdırlar. Nefsinizin beğendiği her şey ahirette önünüze geldiğinde , ondan kaçmak, kurtulmak isteseniz de kurtulamazsınız,\"diye bir vaaz etmiş.\r\n Ertesi gün birkaç köylü arkadaşı ile beraber, kasabaya pazara gitmek üzere yola koyulmuşlar. Tabii o zamanın vasıtası, herkesin eşeği.\r\n Yolda giderken konu yine nefsin istekleri ne gelmiş. Bir kısım köylüler : \r\n \"Ben nefsime zulmetmem. Nefsime hoş gelen şeyleri yaparım. Benim zevkimdir, hakkımdır\"gibi savunmaları biraz da Nasreddin Hocayı kızdırmak için yapıyorlarmış.\r\n Hoca, eşeklerinin yoldan daha evvel geçmiş hayvanların pisliklerini koklamak için durduklarını değerlendirmiş. Kokladığı pislikleri, hayvanının yem torbasına doldurmağa başlamış.\r\n Birkaç saat sonra bir çeşme başında mola vermişler. Azıklarını çıkarıp yerlerken, eşeklerinin başına da yem torbalarını takmışlar. Nasreddin Hoca'nın eşeği yem torbası boynuna takılanca kısa bir süre güzelce koklayıp, sonra huysuzlanmağa ve kafasını hızla sallayıp torbadan kurtulmağa uğraşınca :\r\n \"Ne huysuzlanıp, torbadan kurtulmağa çalışıyorsun?\"demiş Hoca, \"Sen beğendin, ben doldurdum.\"\r\n Görenler: \"Hocam bu çok yanlış. O hayvan bunu ne anlayacak.\"dediklerinde, Nasreddin Hoca taşı gediğine koymuş :\r\n İnsanlar bir de kendilerine baksınlar!.. Bu dünyadan ahirete hazırladıkları çıkınlarındakiler kendilerine orada ikram edilince ne yapacaklar?"},{"ID":30,"dc_Baslik":"Kazan doğurdu - kazan öldü","dc_Fikra":" \r\n  Kasabada tefeci bir adam varmış. Başı sıkışan birine para verirse getirdiği güne göre faizini hesaplayıp alırmış. \r\n Günün birinde bir komşusu bu tefeciden büyük kazanını emanet istemiş. Almış. İşini görmüş. İade ederken de içine bir küçük kazan koymuş. Sahibi emin olmak için sormuş.\r\n Bu tencere ne?\r\n Komşusu; \"Senin kazan doğurdu\"deyince hemen sahiplenip tencereyi almış. \r\n Birkaç zaman sonra komşusu yine büyük kazanı emanet istemiş ve almış. Kazanın sahibi aradan on - on beş gün geçtiği halde kazanının geri gelmediğini görünce, kazanını istemiş.\r\n \"Kazan öldü\"diye bir cevap almış. Hiddetlenmiş. Mahkemeye kadıya başvurmuş.\r\n O sıralarda N. Hoca , Kadı'lık görevi yapmakta \r\n imiş. Davalı ve Davacıyı dinledikten sonra : \r\n \"Senin kazan, doğuran kazan olduğuna göre ölmesi de gerekir,\"diye hükmetmiş. \r\n Adam hiddetle:\r\n \"Hiç kazan ölür mü kadı efendi ?\"deyince:\r\n Kadı N.Hocamız cevabı yapıştırmış; \r\n Doğurduğuna inanıyorsun da, öldüğüne neden inanamıyorsun ? ..."},{"ID":31,"dc_Baslik":"Döve döve helva yediriyorlar","dc_Fikra":" \r\n  Konya çarşısındaki helvacı dükkânlarının vitrinlerine iştahla bakan gariban adamın biri, bir dükkân sahibinden biraz helva sadaka olarak vermesini istemiş. Dükkâncı vermemiş. Garibanın canı da çok helva çekmiş. Dayanamayıp, dayak yemeyi de göze alarak başka bir helvacı dükkânına girmiş. Bir lenger helvayı önüne çekmiş ve hızla atıştırmaya başlamış.\r\n Helvacı adamın üstüne yürümüş; \r\n \"Bre adam, sorup istemeden, parasını ödemeden böyle helva yenir mi?\"demişse de adamın aldırmayıp atıştırmayı sürdürdüğünü gören helvacı, adama sille tokat girişmiş.\r\n Dükkânda tesadüfen bulunan Nasreddin Hoca müşterilere doğru dönüp: \r\n \"Şu Konyalı helvacılar ne iyi adamlar; parası olmayan garibana bile döve döve helva yediriyorlar.\"demiş."},{"ID":32,"dc_Baslik":"Yalan olduktan sonra","dc_Fikra":" \r\n  Köylünün birisi, diğer bir köylüden \"10 kile buğday alacağı olduğunu\"iddia ediyormuş. Aslında böyle bir alacağı yokmuş ama adam bir yalancı şahit bulup, mahkemeyi aldatıp, on kile buğdayı almayı planlıyormuş. Yalancı şahit ararken Nasreddin Hoca \"ben şahitlik yaparım\"deyince adam pek sevinmiş. Öyle ya Hoca şahit olunca, Kadı efendi kolaylıkla karar verebilir.\r\n  Mahkemede Kadı efendi Hoca'ya sormuş : \r\n Bu adamın şu adamdan on kile buğday alacağı varmış. Ne diyorsun ?\r\n Nasreddin Hoca ; \r\n \"Evet Kadı efendi. Bu adamın bu adamdan on kile arpa alacağı vardır\"deyince adam atılmış;\r\n \"On kile buğday diyecekti, dili sürçtü herhalde\"demiş.\r\n \"Yalan olduktan sonra ha buğday, ha arpa . Ne fark eder?\"demiş Hoca."},{"ID":33,"dc_Baslik":"Keçiyi içeri al","dc_Fikra":" \r\n Biri , Hocaya evinin darlığından, evindeki sıkıntıdan bahsederek çare söylemesini ister.\r\n Hoca adamı sükûnetle dinler :\r\n \"Şimdi evine git. Keçiyi içeriye al\"der.\r\n Adam , ertesi gün yine Hoca'ya gelir. \r\n \"Aman hocam keçiyi içeriye alınca sıkıntım azalacağına daha da arttı\".der.\r\n Hoca Adamı gene sükûnetle dinler ; \r\n \"Şimdi evine git, tavukları da içeriye al\"der.\r\n Adam, ertesi gün yine Hoca'ya gelir.\r\n \"Aman Hocam sıkıntım daha da arttı\"der.\r\n Hoca gayet soğukkanlı olarak: \r\n \"Git ineğini de içeriye al\"der.\r\n Adam ertesi gün yine Hoca'ya gelir.\r\n \"Aman Hocam, sıkıntıdan patlayacağım\"der.\r\n Hoca istifini bozmadan : \r\n \"Bu akşam keçiyi evden çıkar\"der.\r\n Ertesi gün Hocaya tekrar gelir, biraz rahatladıklarını anlatır.\r\n Hoca: \r\n \"Bu gece tavukları da evden çıkar\"der.\r\n Adam ertesi gün daha da rahatlamış olarak tekrar gelir.\r\n Hoca : \r\n \"Şimdi evine git, ineği de evden çıkar ve evini bir güzel temizle\"der.\r\n Adam denileni yapar ve çok rahatlamış bir şekilde, ertesi gün yine Hocayı ziyarete gelir.\r\n Artık evi kendisine çok bol gelmektedir. Hocaya teşekkürlerini sunar."},{"ID":34,"dc_Baslik":"  Enini boyuna uyduracaktı ","dc_Fikra":" \r\n Akşehir'e gelen bir İranlı, sürekli palavra atarmış. Bir gün: \r\n \"Bizim Isfahan'da Şahın iki yüz odalı, beş bin arşın boyunda sarayları var.\"diye söze başlamış, attıkça atmış.\r\n Dinleyenlerden biri de karşılık vermek istemiş.\r\n Bizim başkentimiz Bursa'da daha da büyük saraylar var. Bir de kaplıca yapıldı ki, boyu beş bin arşın...\r\n Tam o sırada başka bir İranlı içeri girip ;\r\n \"Bursa'dan gelirem...\"diye söze başlayınca : \r\n \"Eni de elli arşın\"deyivermiş.\r\n \"Nasıl olur\"diye karşı çıkmış İranlı, \"eni boyuna uymadı.\"\r\n Konuşmaları dinlemekte olan Nasreddin Hoca :\r\n \"Şu adam Bursa'dan gelmiş olmasaydı, bu adam kaplıcanın enini boyuna bir güzel uyduracaktı\"demiş."},{"ID":35,"dc_Baslik":"Bu ayağını kaldıracaksın","dc_Fikra":" \r\n Nasreddin Hoca öğlen namazının sünnetini kılarken, önündeki cemaatten birinin paçasında abdeste ( dolaysıyla namaza ) engel bir necaset görüyor.\r\n Farzı kıldırmak için mihraba doğru giderken, adama; \r\n \"Bu ayağını havaya kaldır. Tek bacağının üstünde namaz kılacaksın\"diyor.\r\n Adam şaşkınlıkla :\r\n \"Neden? hocam\"deyince :\r\n Hoca , adama paçasındaki necaseti göstererek :\r\n \"Bak bu ayağının abdesti yok\"diyor."},{"ID":36,"dc_Baslik":"Sahuru da yemezseniz","dc_Fikra":" \r\n   Nasreddin Hoca'nın, ailece oruç tutmayan bir komşusu varmış. Ama adam hep sahur yemeği hazırlattırır, çocuklarını da sahura kaldırır, hep beraber yerlermiş.\r\n Sonunda karısı dayanamamış. Hocaya danışmaya gitmiş;\r\n Bizde ne kocam, ne ben ne de çocuklardan oruç tutan kimse yok. Kocam ısrarla bana güzel yemekler yaptırıyor, hep beraber sahurda yiyoruz. Oruç tutmadığımıza göre ne diye her gece sahura kalkalım ?\r\n \"Öyle konuşma hanım\"demiş Hoca , \"namaz kılmıyorsunuz, oruç tutmuyorsunuz, sahur da yemezseniz Müslümanlığınız nasıl belli olacak !\""},{"ID":37,"dc_Baslik":"Tembellik edeceğine çift sür","dc_Fikra":" \r\n Nasreddin Hoca sabah namazını kıldırmış evine gelmiş, Hanımına :\r\n \"Hatun, ben azcık divanda uzanıp, sonra kalkıp çift sürmeye gideceğim, bir saat kadar sonra beni kaldır.\"Demiş.\r\n Bir saat sonra Hanımı arada bir Hocaya seslenmiş. Bakmış hoca tembellik ediyor : \r\n \"Efendi\"demiş, \"bugünkü uyuşukluğunla kaplumbağalar bile seni geçti.\"\r\n Hoca hareketlenmiş, hazırlanmış, tarlaya varmış. İşe koyulmuş. Çift sürerken pulluğun önünde bir kaplumbağa görmüş. Kımıldamadan öylece durup duruyor. Devam etse kaplumbağayı canlı canlı toprağa gömecek.\r\n  Seslenmiş :  \r\n \"Hey kaplumbağa\"demiş, \"bakıyorum buraya benden evvel gelmeyi becermişsin; Amma, öyle tembellik edeceğine bana bak da çift sürmesini öğren !\""},{"ID":38,"dc_Baslik":"Kıyamet ne zaman kopacak","dc_Fikra":" \r\n   Nasreddin Hoca'ya sormuşlar:\r\n Kıyamet ne zaman kopacak ?\r\n \"Karım ölürse küçük kıyamet, ben ölürsem büyük kıyamet kopacak,\"demiş.       "},{"ID":39,"dc_Baslik":"Mektubunuzu  okur musunuz?","dc_Fikra":" \r\n Nasreddin Hoca, yazdığı mektupları eliyle götürür, kendisi okuduktan sonra alıcısına teslim edermiş. \r\n Bir gün, \r\n \"Efendi\"demişler, \"mademki mektup yazıyorsun, ne diye onca zahmete katlanıp, gidip orada mektubunu sen okuyorsun ?\"\r\n \"Ben gitmezsem okumazlar. Mektuba da yazık olur. Baksanıza en önemli konu olan eceli hakkında sık sık mektup alan insanoğlu, o mektupları okuyor mu? Son gününde nasılda şaşırıyor!..\"       "},{"ID":40,"dc_Baslik":"Henüz uykum yok","dc_Fikra":" \r\n Nasreddin Hoca bir köye konuk olmuş. Yatsı namazını kılmışlar. Biraz hoşbeşten sonra, yatma zamanının geldiğini hatırlatmak için:\r\n \"Hocam, insan neden esner?\"demişler.\r\n Hoca:\r\n \"Ya açlıktan, ya da uykusuzluktan\"demiş. Kendini zorlayıp esnedikten sonrada eklemiş! \"Amma benim henüz uykum yok.\"       "},{"ID":41,"dc_Baslik":"İki  Arşın","dc_Fikra":" \r\n  Nasreddin Hoca Valiyi ziyarete gitmiş. Valinin iki arşın ötesinde yer göstermişler. Oturmuş. Biraz sohbetten sonra Vali sormuş :\r\n Hoca, Eşekle senin aranda ne fark var ?\r\n Hoca hiç düşünmeden :\r\n \"İki arşın\"deyivermiş.       "},{"ID":42,"dc_Baslik":"Hayvanlar kocaman mı?","dc_Fikra":" \r\n Nasreddin Hoca Konya'da gezerken büyük bir yapı görmüş. Durmuş, yapıyı seyrederken binanın kapıcısı Hoca'ya sormuş :\r\n Efendi, ne diye öyle bön bön bakıyorsun?\r\n \"Burası nedir? Anlamak istedim\"demiş Hoca.\r\n Kapıcı, alay etmek için :\r\n \"Değirmen\"demiş.\r\n Nasreddin Hoca soruvermiş :\r\n \"Bu değirmende çalışan hayvanlar da burası kadar kocaman mı?\"     "},{"ID":43,"dc_Baslik":"Dostlar alışverişte görsün.","dc_Fikra":" \r\n Nasreddin Hoca ibadette ihlâsın önemini anlatır: \"Huşu ile ibadetinizi yapın. Esas kâr ondadır. Yoksa riya karışan ibadetle kâr değil, belki de zarar edersiniz\"diye vaazlarında anlatırmış. O kadar zahmete katlanıyorsunuz kârlı çıkmalısınız dermiş.\r\n Cemaattin kayıtsızlığı karşısında bu hususu çarpıcı bir misalle onlara anlatmak istemiş. \r\n Evlerden yumurtanın dokuzunu bir akçeye almış. Pazara götürüp, onunu bir akçeye satmış.\r\n \"Bu ne biçim ticaret, Hoca !\"demişler.\r\n \"Bir öteki satıcılara bakın, bir de bana\"demiş, \"amacım kazanmak değil, yeter ki dostlar alışverişte görsün.\" "},{"ID":44,"dc_Baslik":"Boğazından yakalayacağım.","dc_Fikra":" \r\n  Nasreddin Hoca çaydan su almak için testisini daldırdığı sırada testi elinden kayıp derin suyun dibini boylamış. Hoca yerinden kımıldamadan bir an öylece kalakalmış.\r\n Oradan geçen bir tanıdığı sormuş:\r\n Ne bekliyorsun Hoca ?\r\n \"Testi suya daldı da\"demiş Hoca, \"çıkınca \r\n boğazından yakalayacağım.\""},{"ID":45,"dc_Baslik":"Hanım uyan","dc_Fikra":" \r\n   Nasreddin Hoca, < komşu kadınların kendisini evlendirdiğini, karısının da hiç ses çıkarmadığını> rüyasında görürken uyanıvermiş. Yanında uyumakta olan karısını dürtüp uyandırmış :\r\n \"Amma aldırışsız kadınsın yahu!\"demiş, \"kalk, komşu kadınlar beni evlendirip üstüne ortak getirecekler, sen halâ susuyorsun.\""},{"ID":46,"dc_Baslik":"Sen de haklısın.","dc_Fikra":" \r\n Kadılık yaptığı sırada Nasreddin Hoca'ya bir adam gelip başından geçen bir olayı anlatmış. Giderken sormuş :\r\n Haklı değil miyim Hocam ?\r\n \"Haklısın,\"demiş Hoca.\r\n Biraz sonra başka biri gelmiş, aynı olayı kendi yorumuna göre anlatmış. Sonra sormuş:\r\n Haklı değil miyim Hocam ?\r\n Ona da :\r\n \"Haklısın,\"demiş Hoca.\r\n Adam gittikten sonra karısı içerden seslenmiş :\r\n \"Efendi ikisine de haklısın dedin, birisi haksız olmalı değil mi ?\"dediğinde;\r\n \"Sen de haklısın Hanım\"demiş Hoca."},{"ID":47,"dc_Baslik":"Ver cüppesini, al semerini","dc_Fikra":" \r\n   Nasreddin Hoca'nın köyünden bir adam, eşeğiyle bahçesine doğru giderken çalılıkların önünde durmuş. Eşeğini de bir ağaca bağlamış. Abasını çıkarıp eşeğin semerinin üzerine koymuş. Abdest bozmak için kuytu bir yere gitmiş. O sırada birisi abayı alıp kaçmış.\r\n Adam geri döndüğünde abasının yerinde yeller estiğini görünce, eline bir sopa alıp, eşeğini hem acımasızca dövüyor, hem de kötü kötü söyleniyormuş. \r\n O sırada bahçesine gitmekte olan Nasreddin Hoca olayı görmüş, Adama;\r\n \"Dur bakalım\"demiş, \"Ben şimdi ona gösteririm.\"\r\n Hemen eşeğin semerini indirip yere koymuş. Yularını çözüp boynuna sarmış. Eşeğe kuvvetli bir sopa yapıştırarak;\r\n \"Sana semer memer yok, getir sahibinin abasını, al semerini.\"Demiş."},{"ID":48,"dc_Baslik":"Kimin içinin yandığı belli","dc_Fikra":" \r\n   Nasreddin Hoca'yı çok cimri komşularından birisi yemeğe çağırmış. Sofraya oturmuşlar. İki kişilik servis için ortaya dört adet zeytin, iki haşlanmış yumurta, bir tutam tuz, iki dilim ekmekle su getirmişler. Yemeğin üstüne bir kaşık bal ikram etmeyi düşünen ev sahibi her nasılsa bal çanağını sofranın altına koymuş.\r\n Bunu gören Hoca, çanağı sofraya koyduğu gibi başlamış ekmeksiz atıştırmaya.\r\n Ev sahibi bakmış ki balı tükeniyor ;\r\n \"Hocam\"demiş, \"ekmeksiz yersen için yanar.\"\r\n Hoca aldırış etmeyip balı yemeye devam ederken seslenmiş;\r\n Kimin içinin yandığı belli."},{"ID":49,"dc_Baslik":"Soyaçekim mi ?","dc_Fikra":" \r\n Üç yıllık evli bir hanım hamile kalamamış. Kaynanası ile kocası gelini ve gelinin anasını suçlayıp duruyorlar, sanki kabahatin gelinde olduğunu kesinlikle biliyorlarmış gibi her gün söyleniyorlarmış.\r\n Bir gün kaynanası gelini almış, Nasreddin Hoca'ya götürmüş : \r\n \"Hoca efendi, gelinimin üç yıldır çocuğu olmuyor. Nerden bu aileden kız aldık! Muska mı yazarsınız? dua mı okursunuz? derdimize bir çare bulun.\"diye hiddetlice söylenmiş.\r\n Hoca, üzüntü içinde olan geline dönmüş :\r\n   \"Kızım, soyuna çekmiş olmayasın? Acaba anan da mı çocuksuzdu?\""},{"ID":50,"dc_Baslik":"","dc_Fikra":""},{"ID":51,"dc_Baslik":"Kim Daha Büyük","dc_Fikra":" \r\n Hoca'ya: \r\n \"Efendi\"demişler, \"padişah mı büyük, yoksa çiftçi mi ?\"\r\n \"Çiftçi büyük elbet\"demiş Hoca ve eklemiş; \"Çünkü çiftçi buğday yetiştirip vermezse pâdişah acından ölür.\""},{"ID":52,"dc_Baslik":"","dc_Fikra":""},{"ID":53,"dc_Baslik":"","dc_Fikra":""}]